<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" version="19.0" />
  <package id="7zip.install" version="19.0" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.17.0" />
  <package id="cmake" version="3.17.2" />
  <package id="cmake.install" version="3.17.2" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="git" version="2.26.2" />
  <package id="git.install" version="2.26.2" />
  <package id="golang" version="1.14.3" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="make" version="4.3" />
  <package id="mingw" version="8.1.0" />
  <package id="ninja" version="1.10.0" />
  <package id="nodejs" version="14.2.0" />
  <package id="nodejs.install" version="14.2.0" />
  <package id="openocd" version="0.10.0.20190828" />
  <package id="python3" version="3.8.3" />
  <package id="vcredist140" version="14.26.28720.3" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
</packages>